---
layout: page
---

<p><span style="font-size: xx-large;"><strong>&bdquo;Da war ich von meiner Beh&ouml;rde angenehm
            &uuml;berrascht!&ldquo;</strong></span></p>
<p><strong>- Wie die schriftliche Kommunikation zwischen Amt und B&uuml;rgern gelingt </strong></p>
<p>&nbsp;</p>
<p>Auch wenn der Inhalt eines amtlichen Schreibens beim Empf&auml;nger nicht immer Freude ausl&ouml;sen wird, es gilt:
    &bdquo;Der Ton macht die Musik!&ldquo;</p>
<p>Es macht einen gro&szlig;en Unterschied, ob ein Brief b&uuml;rgerorientiert formuliert ist, also verst&auml;ndlich,
    freundlich und vertrauenerweckend. Oder k&uuml;hl, technokratisch und &bdquo;von oben herab&ldquo;.</p>
<p>Grade bei negativen Inhalten, z. B. der Ablehnung eines Antrags, kann die Akzeptanz beim Empf&auml;nger wesentlich
    gesteigert werden, wenn dieser das Gef&uuml;hl bekommt: Ich wurde mit meinem Anliegen wirklich geh&ouml;rt und ernst
    genommen.</p>
<p>Die Beh&ouml;rde bzw. der/die Verwaltungsangestellte begegnet mir freundlich, respektvoll und mit Wertsch&auml;tzung.
</p>
<p>Wie kann ich eine solche Haltung sprachlich zum Ausdruck bringen?</p>
<p>Welche typischen Formulierungen des &bdquo;Amtsdeutsch&ldquo; stehen dem im Weg?</p>
<p>Welche Alternativen gibt es?</p>
<p>Im Seminar trainieren wir die F&auml;higkeit, Verwaltungsvorg&auml;nge mit den Augen des B&uuml;rgers bzw. der
    B&uuml;rgerin wahrzunehmen. Und wir machen ganz praktische Formulierungs&uuml;bungen.</p>
<p>&nbsp;</p>
<p><strong>Seminarinhalte</strong></p>
<p>Die schriftliche Kommunikation seitens der Verwaltung als Chance, die Beziehung zu den B&uuml;rgerinnen und
    B&uuml;rgern positiv zu gestalten.</p>
<p>Bausteine einer positiven Beziehung:</p>
<p>Wertsch&auml;tzung, Vertrauen, Respekt &ndash; Wie kann man eine solche positive Grundhaltung ein&uuml;ben und im
    Alltag &bdquo;ausstrahlen&ldquo;?</p>
<p>&nbsp;</p>
<p>Zeitgem&auml;&szlig;e, verst&auml;ndliche Korrespondenz (Formulierungs&uuml;bungen):</p>
<p>einfach und klar &ndash; &uuml;bersichtlich &ndash; sachlich &ndash;&nbsp; freundlich &ndash; personzentriert</p>
<p>&nbsp;</p>
<p>Kriterien f&uuml;r Verst&auml;ndlichkeit nach dem Kommunikationspsychologen Friedemann Schulz von Thun</p>
<p>&nbsp;</p>
<p>Typische sprachliche Merkmale f&uuml;r Amtssprache und f&uuml;r Umgangssprache</p>
<p>&nbsp;</p>
<p>Gesetzestexte und juristische Fachbegriffe f&uuml;r Laien verst&auml;ndlich erl&auml;utern</p>
<p>&nbsp;</p>
<p>Perspektivwechsel: Ein amtliches Schreiben mit den Augen eines &bdquo;normalen&ldquo; B&uuml;rgers lesen lernen</p>
<p>&nbsp;</p>
<p>Kritische Analyse von amtlichen Schreiben: Welche Grundhaltung ist &bdquo;zwischen den Zeilen&ldquo; erkennbar? Und
    welche Reaktionen l&ouml;st diese beim Empf&auml;nger aus?</p>
<p>&nbsp;</p>
<p>Die Beh&ouml;rde als modernes Dienstleistungsunternehmen:</p>
<p>Was ergibt sich daraus f&uuml;r den Stil der Kommunikation?</p>
<p>Und wie wirkt dieser zur&uuml;ck auf das Image der Beh&ouml;rde?</p>
<p>&nbsp;</p>
<p><strong>Seminarziel</strong></p>
<p>Sie erweitern Ihre F&auml;higkeiten im verst&auml;ndlichen, &uuml;bersichtlichen und leicht lesbaren Verfassen
    amtlicher Schreiben. Sie lernen, die schriftliche Kommunikation als Medium zu benutzen, um die Beziehung zu den
    B&uuml;rger/innen zu pflegen und zu verbessern.&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Zielgruppe</strong></p>
<p>Mitarbeiter/innen, die (h&auml;ufig) Schriftverkehr mit B&uuml;rgern haben</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Methodik</strong></p>
<p>Kurze Theorieblocks, Austausch und Analyse bisheriger Erfahrungen der Teilnehmenden, praktische &Uuml;bungen in der
    Kleingruppe, Lernen an Fallbeispielen, Formulierungs&uuml;bungen und Feedback</p>