---
layout: page
---

<p><span style="font-size: xx-large;"><strong>&bdquo;Negatives&ldquo; taktvoll ansprechen</strong></span></p>
<p><strong>Kritik &uuml;ben &ndash; Nein sagen &ndash; Konflikte thematisieren &hellip;</strong></p>
<p>&nbsp;</p>
<p>&hellip; und was uns sonst noch schwer f&auml;llt in der Kommunikation.</p>
<p>Viele Menschen dr&uuml;cken sich davor, &bdquo;unangenehme Wahrheiten&ldquo; auszusprechen. Zu gro&szlig; ist die
    Angst, andere zu verletzen, die Beziehung zu besch&auml;digen oder unberechenbare, unangenehme Reaktionen
    auszul&ouml;sen.</p>
<p>So verst&auml;ndlich dieses Verhalten auch ist, wir zahlen einen hohen Preis daf&uuml;r. Wir passen uns an und
    f&uuml;hlen uns nicht gut dabei. Wir leben mit schwelenden Konflikten, die viel Energie kosten. Usw.</p>
<p>Ein wichtiger Grund, warum wir Unangenehmes oft nicht ansprechen: Wir wissen einfach nicht &bdquo;wie&ldquo;! Wir
    haben das nicht gelernt und sind in solchen Situationen entsprechend unsicher bzw. entwickeln unrealistische
    &Auml;ngste.</p>
<p>Dabei gibt es einige sehr wirkungsvolle Regeln, wie man Negatives taktvoll ansprechen kann. Ohne andere abzuwerten,
    ohne zu br&uuml;skieren, ohne einen Streit vom Zaun zu brechen. &bdquo;Gewusst wie&ldquo; &ndash; das ist das Thema
    dieses Seminars.</p>
<p>Es geht dabei um eine Kompetenz, die <span style="text-decoration: underline;">der</span> Schl&uuml;ssel ist f&uuml;r
    ehrliche, tragf&auml;hige Beziehungen.</p>
<p>&nbsp;</p>
<p><strong>Inhalte des Seminars</strong></p>
<p>&nbsp;</p>
<p>Mit besch&auml;digtem Vertrauen umgehen.</p>
<p>Konfrontation und Kritik als Chancen f&uuml;r Vertrauensaufbau.</p>
<p>&nbsp;</p>
<p>Das &bdquo;Wertequadrat&ldquo; als wirksame Hilfe, um mit einer positiven, wertsch&auml;tzenden Haltung in schwierige
    Gespr&auml;chssituationen zu gehen.</p>
<p>&nbsp;</p>
<p>&bdquo;Nein sagen&ldquo; in verschiedenen H&auml;rtegraden und Abstufungen.</p>
<p>Die Palette von M&ouml;glichkeiten kennen lernen. Die eigene Form finden.</p>
<p>&nbsp;</p>
<p>&bdquo;Erwachsenen-Ich&ldquo; und &bdquo;Meta-Ebene&ldquo; &ndash;</p>
<p>Kommunikationspsychologische Hilfestellungen f&uuml;r eine &bdquo;klare Ansage&ldquo; in nicht-aggressiver Form.</p>
<p>&nbsp;</p>
<p>Gespr&auml;chsstrategien: Kritik, die &bdquo;ankommt&ldquo; und nicht verletzt:</p>
<ul>
    <li>Kritik nicht auf die Person beziehen, sondern auf das Verhalten der Person,</li>
    <li>Wahrnehmungen und Bed&uuml;rfnisse ausdr&uuml;cken statt Interpretationen und Mutma&szlig;ungen anzustellen,
    </li>
    <li>Gemeinsam L&ouml;sungen suchen statt einseitig Forderungen stellen</li>
    <li>Ein Problem ansprechen und gleichzeitig die Beziehung pflegen</li>
</ul>
<p>Diese gespr&auml;chsstrategischen Vorgehensweisen (und andere mehr) erproben wir in praktischen &Uuml;bungen in der
    Kleingruppe mit anschlie&szlig;ender Reflektion.</p>
<p>&nbsp;</p>
<p>Wie sich Bef&uuml;rchtungen, negative Phantasien und &Auml;ngste vor einem schwierigen Gespr&auml;ch &uuml;berwinden
    lassen.</p>
<p>&nbsp;</p>
<p>G&uuml;nstige Kontexte und Rahmenbedingungen f&uuml;r ein gelingendes Kritik- oder Konfliktgespr&auml;ch:</p>
<p>Das geplante und vorbereitete Gespr&auml;ch</p>
<p>Die spontane Reaktion</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Zielgruppe</strong></p>
<p>Mitarbeiter/innen der &Ouml;ffentlichen Verwaltung unterschiedlicher Ebenen und Fachbereiche.</p>
<p>&nbsp;</p>
<p><strong>Vorgehensweise</strong></p>
<p>Zu jedem der genannten Themen werden Informationen aus den Bereichen Psychologie und Gespr&auml;chstechnik
    vermittelt. Die Informationen werden mit <strong>Beispielen</strong> aus der <strong>&Ouml;ffentlichen
        Verwaltung</strong> konkretisiert, die Fragen und Anregungen der Teilnehmer/innen werden diskutiert.
    Anschlie&szlig;end wird der vermittelte Inhalt anhand <strong>praktischer &Uuml;bungen</strong> von den
    Seminarteilnehmern angewendet und einge&uuml;bt.&nbsp;</p>
<p>&nbsp;</p>