---
layout: page
---

<h1>Bibliodrama</h1>
<p>&nbsp;</p>
<div style="text-align: left;" align="center">
    <p><span style="font-size: x-large;"><strong>Das Fest des Lebens</strong></span></p>
    <p><span style="font-size: medium;"><strong>Bibliodrama &uuml;ber Lukas 14, 15-24</strong></span></p>
    <p>&nbsp;</p>
    <p>Das Leben l&auml;sst fragen, wo du bleibst!<br />Feiere die Lebendigkeit, das Gl&uuml;ck, die F&uuml;lle und die
        Sch&ouml;nheit des Lebens!</p>
    <p>Wann? Jetzt! Komm, es ist schon alles bereit!</p>
    <p>&nbsp;</p>
    <p>Sorry, ich hab meine Verpflichtungen. Es gibt Sachzw&auml;nge. Ich muss arbeiten und im Alltag funktionieren. Ich
        kann doch nicht einfach zu einem Fest gehen, mich beschenken lassen und gl&uuml;cklich sein!&nbsp; Wenn
        &uuml;berhaupt, dann vielleicht sp&auml;ter mal.</p>
    <p>&nbsp;</p>
    <p>So oder so &auml;hnlich reagieren die Menschen in dem Gleichnis, das Jesus erz&auml;hlt. Wie reagiere ich? Ein
        Wochenende &uuml;ber gelingendes Leben und Gl&uuml;ck. Und wie wir uns oft selber dabei im Weg stehen.</p>
    <p>Die Methoden des Bibliodramas sind vielf&auml;ltig: Rollenspiel, kreative und meditative Elemente, Leibarbeit und
        Tanz.</p>
    <p>&nbsp;</p>
    <p>Leitung: Annemarie Holzwarth, Tanz- und Bibliodramaleiterin, W&uuml;stenrot</p>
    <p>Ulf Pomerenke, Theologe und Bibliodramaleiter, Stuttgart</p>
    <p>&nbsp;</p>
</div>
<div style="text-align: left;" align="center">&nbsp;</div>
<div style="text-align: left;" align="center"><br />
    <p style="text-align: left;"><span style="font-size: x-large;"><strong>Ich liebe, also bin ich</strong></span></p>
    <p style="text-align: left;"><span style="font-size: large;"><strong>Therapeutisch-kreative Werkstatt zu Johannes
                15, 9-17</strong></span></p>
    <p style="text-align: left;">&nbsp;</p>
    <p>Die Liebe ist der Dreh- und Angelpunkt, das Ziel und der Sinn des menschlichen Lebens. Indem wir lieben, erleben
        wir Freude und Erf&uuml;llung. Indem wir lieben, verbinden wir uns mit g&ouml;ttlicher Kraft und bleiben im
        Strom des Lebens. Es ist offenbar ganz einfach, und wir machen es uns damit oft so schwer!</p>
    <p>Dem Geheimnis der Liebe versuchen wir in diesem Seminar n&auml;her zu kommen.</p>
    <p>&nbsp;</p>
    <p>Methodisch arbeiten wir die Motive, Symbole und &bdquo;Regieanweisungen&ldquo; des biblischen Textes heraus und
        setzen uns mit diesen kreativ auseinander (Malen, Schreiben, Arbeiten mit Ton,&hellip;).</p>
    <p>&nbsp;</p>
    <p>Wir fragen: Wer k&ouml;nnte ich sein, wenn ich diese Impulse in mein Leben integrieren w&uuml;rde? Welche neue
        Lebensgeschichte k&ouml;nnte ich dann schreiben? Welche meiner &bdquo;alten&ldquo; inneren Regieanweisungen
        w&uuml;rden dadurch aufgebrochen und ver&auml;ndert.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p class="MsoNormal"><span style="font-size: x-large;"><strong style="mso-bidi-font-weight: normal;">Von Freude
                &uuml;berw&auml;ltigt</strong></span></p>
    <p class="MsoNormal"><strong style="mso-bidi-font-weight: normal;">Bibliodrama zu Matth&auml;us 13, 44-46</strong>
    </p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">Die Perle des Gl&uuml;cks, der Schatz, der mein Leben reich macht &ndash; wenn ich darauf
        sto&szlig;e, dann stellen sich Freude und Begeisterung ein. Und dann kommt ganz viel in Bewegung. Das Leben wird
        nachhaltig ver&auml;ndert, und zwar von innen heraus und quasi von selbst, angetrieben und mitgerissen durch die
        Kraft der Faszination. So behaupten es diese kleinen Gleichnisse, die Jesus einst erz&auml;hlt hat.</p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">Wie kann ich mich darin wiederfinden mit meiner Sehnsucht nach Gl&uuml;ck und Erf&uuml;llung?
        Was ist in meinem Leben dieser kostbare Schatz, der mich mit Freude erf&uuml;llt und mich &bdquo;von innen
        heraus&ldquo; in Bewegung setzt?</p>
    <p class="MsoNormal">Die Methoden des Bibliodramas, mit denen wir uns dem Text n&auml;hern, sind vielf&auml;ltig:
        Rollenspiel, Imagination, kreative und meditative Elemente, Leibarbeit und Tanz.</p>
    <p class="MsoNormal">&nbsp;</p>
    <p style="text-align: left;">&nbsp;</p>
    <p class="MsoNormal"><span style="font-size: x-large;"><strong style="mso-bidi-font-weight: normal;">Leicht wie ein
                Vogel</strong></span></p>
    <p class="MsoNormal"><strong style="mso-bidi-font-weight: normal;">Biographisch-kreative Werkstatt zu Matth&auml;us
            6, 25-34 </strong></p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">Sorglos und frei &ndash; so m&ouml;chte ich leben. Die F&uuml;lle des Augenblicks, die
        Sch&ouml;nheit des heutigen Tages m&ouml;chte ich wahrnehmen. Nicht gebunden sein an sorgenvoll kreisende
        Gedanken, nicht beschwert von &Auml;ngstlichkeit. Ohne von der Last der Verantwortung und den M&uuml;hen meines
        Planens und Strebens gebeugt zu sein. Leicht wie ein Vogel &ndash; kann ich so mein Leben leben?</p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">Der Text aus dem Matth&auml;usevangelium malt mir frech und provozierend diese M&ouml;glichkeit
        vor Augen. Wie k&ouml;nnte mein Alltag aussehen, wenn ich mich von solchen Gedanken anstecken lassen w&uuml;rde?
    </p>
    <p class="MsoNormal">Im Seminar experimentieren wir mit verschiedenen konkreten Lebensentw&uuml;rfen, indem wir
        Geschichten erz&auml;hlen, schreiben und kreativ gestalten.</p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">Die Workshops sind in der Regel zweit&auml;gig.</p>
    <p class="MsoNormal">Teilnehmerzahl: 6 - 15.</p>
    <p class="MsoNormal">Termin und Ort nach Vereinbarung.</p>
    <p class="MsoNormal">Weitere Themen auf Anfrage. Wir gestalten auch einen Bibliodrama-Workshop zu Ihrem Wunschthema.
    </p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">&nbsp;</p>

    <a href="http://www.wortspiel-bibliodrama.de/" alt="Wortspiel Bibliodrama" target="_blank">Hier geht's zu
        W.ortspiel</a>
</div>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">&nbsp;</p>