---
layout: page
---

<p><span style="font-size: x-large;"><strong>Wer im Gleichgewicht ist, steht stabiler </strong></span></p>
<p><span style="font-size: x-large;"><strong>&ndash; Resilienz als Lebensstil </strong>(Seminar Resilienz 2)</span></p>
<p>&nbsp;</p>
<p>T&auml;glich sind wir Vielem ausgesetzt, was uns aus dem Gleichgewicht bringen kann: Zunehmende Arbeitsverdichtung,
    E-Mail-Flut, Zeitdruck, mehrere &bdquo;Baustellen&ldquo; gleichzeitig, die Herausforderung, Familie und Beruf unter
    einen Hut zu bringen, st&auml;ndig aus zig M&ouml;glichkeiten ausw&auml;hlen und sich entscheiden zu m&uuml;ssen,
    und, und, und. Die Gefahr, sich zu verzetteln und nur noch auf Anforderungen von au&szlig;en zu
    &bdquo;re-agieren&ldquo;, ist gro&szlig;. Wir erleben uns dann als Getriebene und haben den eigenen gesunden
    Rhythmus verloren.</p>
<p>Langfristig kann das nicht ohne negative Folgen bleiben: Die Motivation im Beruf und die Lebenszufriedenheit sinken,
    das Risiko psychisch oder k&ouml;rperlich zu erkranken, nimmt zu.</p>
<p>Im Seminar bekommen Sie Impulse, wie Sie sich auf das Wesentliche konzentrieren und sich individuelle Freir&auml;ume
    zur&uuml;ckerobern k&ouml;nnen, wie Sie trotz aller Anforderungen von au&szlig;en &bdquo;bei sich&ldquo; bleiben
    k&ouml;nnen, in Ihrer &bdquo;Mitte&ldquo;, die Ihnen Gleichgewicht und Stabilit&auml;t gibt. Es geht darum, wie Sie
    sich langfristig die Freude an der Arbeit, Ihre Lebenszufriedenheit und Ihre Gesundheit erhalten k&ouml;nnen.</p>
<p>&nbsp;</p>
<p><span style="font-size: large;"><strong>Inhalte</strong></span></p>
<p>&nbsp;</p>
<p><strong>In Kontakt sein mit der &bdquo;inneren Mitte&ldquo;, sp&uuml;ren wie die Energie flie&szlig;t</strong></p>
<p>Hilfreiche Impulse aus der Transaktionsanalyse</p>
<p>&nbsp;</p>
<p><strong>Die Kunst, mit dem eigenen Zeitbudget klug umzugehen</strong></p>
<p>Paretoprinzip und Parkinsonsches Gesetz</p>
<p>&nbsp;</p>
<p><strong>Pers&ouml;nliche Zufriedenheit &ndash; ein wesentlicher Resilienzfaktor </strong></p>
<p>Erkenntnisse aus der neueren Gl&uuml;cksforschung</p>
<p>&nbsp;</p>
<p><strong>Sich mit dem eigenen Tun identifizieren k&ouml;nnen</strong></p>
<p>Wie Sinn-Erleben im Beruf, Motivation und Gesundheit zusammenh&auml;ngen</p>
<p>&nbsp;</p>
<p><strong>&Uuml;ber den K&ouml;rper die Seele zentrieren</strong></p>
<p>Einfache K&ouml;rper&uuml;bungen als Weg zu seelischer Balance</p>
<p>&nbsp;</p>
<p><strong>Simplify your Life </strong></p>
<p>Vereinfachung und Entschleunigung im Alltag. Tipps und Tricks</p>
<p>&nbsp;</p>
<p><strong>Zielgruppe</strong></p>
<p>Mitarbeiter, die etwas f&uuml;r Ihre Arbeits- und Lebenszufriedenheit und die langfristige Erhaltung ihrer seelischen
    und k&ouml;rperlichen Gesundheit tun wollen.</p>
<p>&nbsp;</p>
<p><strong>Methodik</strong></p>
<p>Kurze Theorieblocks, Erfahrungsaustausch, praktische &Uuml;bungen in der Kleingruppe, Feedback</p>
<p><strong>&nbsp;</strong></p>
<p>Das Seminar ist in der Regel eint&auml;gig.</p>
<p>Termin nach Vereinbarung.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>