---
layout: page
---

<p><span style="font-size: xx-large;"><strong>Kommunikation in konflikttr&auml;chtigen Situationen</strong></span></p>
<p>&nbsp;</p>
<p>Kommunikation ist immer eine komplexe und auch st&ouml;ranf&auml;llige Angelegenheit.</p>
<p>Wenn eine Gespr&auml;chssituation dann auch noch angespannt ist und die Gespr&auml;chspartner vielleicht emotional
    aufgew&uuml;hlt sind, dann liegt ein Konflikt f&ouml;rmlich in der Luft. Eine kleine Meinungsverschiedenheit kann
    eskalieren, eine/r f&uuml;hlt sich angegriffen oder verletzt, die Fronten verh&auml;rten sich.</p>
<p>Auch in der &Ouml;ffentlichen Verwaltung gibt es in der Zusammenarbeit unter Kollegen und zwischen Vorgesetzten und
    ihren Mitarbeitern zahlreiche konflikttr&auml;chtige Situationen.</p>
<p>Zumal die &bdquo;Arbeitsverdichtung&ldquo; in den letzten Jahren zugenommen hat, viele sich &uuml;berlastet
    f&uuml;hlen und unter st&auml;ndigem Zeitdruck stehen und entsprechend &bdquo;d&uuml;nnh&auml;utig&ldquo; reagieren.
</p>
<p>In solchen Situationen h&auml;ngt extrem viel davon ab, auf welche Weise miteinander kommuniziert wird. Werden eher
    &bdquo;die Wogen gegl&auml;ttet&ldquo; oder wird eher &bdquo;&Ouml;l ins Feuer gegossen&ldquo;? Werden
    Missverst&auml;ndnisse ausger&auml;umt, Sachverhalte gekl&auml;rt und wird Menschen mit Wertsch&auml;tzung begegnet?
    Oder ist das Gegenteil der Fall?</p>
<p>Worauf es in konflikttr&auml;chtigen Situationen ankommt, wie wir konstruktiv miteinander reden k&ouml;nnen, gerade
    wenn`s schwierig wird &ndash; das m&ouml;chte Ihnen dieses Seminar vermitteln.</p>
<p>&nbsp;</p>
<p><strong>Inhalt</strong></p>
<p><strong>Die &bdquo;Chemie&ldquo; muss stimmen</strong></p>
<p>Wie unsere Gespr&auml;che und Konflikte auf der Sachebene</p>
<p>von der Beziehungsebene beeinflusst und gesteuert werden (Watzlawick)</p>
<p>&nbsp;</p>
<p><strong>Der Ton macht die Musik</strong></p>
<p>Sachlich und freundlich, selbstbewusst und respektvoll in Sprache und K&ouml;rpersprache</p>
<p>- wie das &bdquo;Erwachsenen-Ich&ldquo; die Kommunikation erleichtert</p>
<p>Einige grundlegende Einsichten aus der Transaktionsanalyse (TA)</p>
<p>&nbsp;</p>
<p><strong>Kein &Ouml;l ins Feuer gie&szlig;en</strong></p>
<p>Welches Auftreten und welche Sprechweise einen Konflikt eher eskalieren lassen</p>
<p>H&auml;ufig eingesetzt, aber destruktiv: &bdquo;Kritisches Eltern-Ich&ldquo; und &bdquo;Rebellisches Kind&ldquo;</p>
<p>&nbsp;</p>
<p><strong>Missverst&auml;ndnisse vermeiden</strong></p>
<p>Wie es zu Missverst&auml;ndnissen und Fehlinterpretationen kommt</p>
<p>und wie sie sich vermeiden lassen</p>
<p>Problem der &bdquo;Subjektiven Wahrnehmung&ldquo; und des individuellen &bdquo;Bezugsrahmens&ldquo;</p>
<p>&nbsp;</p>
<p><strong>Sich auf keine destruktiven Spielchen einlassen</strong></p>
<p>Nicht in die Rolle des Opfers, des Verfolgers oder des selbsternannten Retters gehen</p>
<p>Die Dynamik des &bdquo;Drama-Dreiecks&ldquo; und wie ich daraus aussteige</p>
<p>&nbsp;</p>
<p><strong>Dem Gespr&auml;ch eine konstruktive Wendung geben</strong></p>
<p>Wenn die Weichen auf Konflikt gestellt sind, dann muss ich die Weichen eben umstellen</p>
<p>Gekreuzte Transaktionen (TA) und &Auml;u&szlig;erungen auf der &bdquo;Metaebene&ldquo;</p>
<p>&nbsp;</p>
<p><strong>Vertrauen aufbauen</strong></p>
<p>Die Zunahme von Konfliktwahrscheinlichkeit ist proportional zur Abnahme von Vertrauen. Die Wiederherstellung von
    Vertrauen entzieht Konflikten den Boden.</p>
<p>Anhand eines praktischen Beispiels Faktoren f&uuml;r Vertrauensbildung erarbeiten</p>
<p>&nbsp;</p>
<p><strong>Die Kunst der deeskalierenden und Vertrauen f&ouml;rdernden Gespr&auml;chsf&uuml;hrung </strong></p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Aktiv Zuh&ouml;ren</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Wie ich meinem Gegen&uuml;ber aufmerksam und
    empathisch zuh&ouml;re</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; und ihm das auch zeige</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Sagen, was mir wichtig ist</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Wie ich bei meinen Anliegen bleibe und auf
    Unterstellungen verzichte</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Die heilsame Wirkung von
    &bdquo;Ich-Botschaften&ldquo;</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Negatives taktvoll ansprechen</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ein heikles Feld: Kritik &uuml;ben, ohne den
    andern zu verletzten und ohne</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Abwehrreaktionen auszul&ouml;sen.&nbsp;&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Wertsch&auml;tzung ausstrahlen</strong>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; In der inneren Haltung, in dem, was ich sage und
    wie ich es sage</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; und in meinem Verhalten Respekt und
    Wertsch&auml;tzung zum Ausdruck bringen.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p><strong>Zielgruppe</strong></p>
<p>Mitarbeiter/innen der &Ouml;ffentlichen Verwaltung unterschiedlicher Ebenen und Fachbereiche.</p>
<p>&nbsp;</p>
<p><strong>Vorgehensweise</strong></p>
<p>Zu jedem der genannten Themen werden Informationen aus den Bereichen Psychologie und Gespr&auml;chstechnik
    vermittelt. Die Informationen werden mit <strong>Beispielen</strong> aus der <strong>&Ouml;ffentlichen
        Verwaltung</strong> konkretisiert, die Fragen und Anregungen der Teilnehmer/innen werden diskutiert.
    Anschlie&szlig;end wird der vermittelte Inhalt anhand <strong>praktischer &Uuml;bungen</strong> von den
    Seminarteilnehmern angewendet und einge&uuml;bt.&nbsp;</p>
<p>&nbsp;</p>
<p>Eint&auml;giges Seminar</p>
<p>Termin nach Vereinbarung</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>