---
layout: page
---

<p><strong><span style="font-size: x-large;">&bdquo;Reife Leistung&ldquo;</span> </strong></p>
<p><strong>&ndash; Motiviert und ohne Burnout durchs letzte Berufsdrittel (Resilienz 3)<br /></strong></p>
<p>&nbsp;</p>
<p>Mit zunehmendem Alter ver&auml;ndert sich das Leistungsprofil. Manche F&auml;higkeiten, wie zum Beispiel Ausdauer und
    Konzentrationsf&auml;higkeit, lassen nach. Andere F&auml;higkeiten nehmen zu: Erfahrung, Intuition, &Uuml;bersicht,
    emotionale Stabilit&auml;t, um nur einige zu nennen.</p>
<p>Gelingt es mir, im Alter &bdquo;50 plus&ldquo; eine berufliche Rolle zu finden, die zu mir und meinem Alter passt und
    in der ich meine St&auml;rken entfalten kann?</p>
<p>Oder habe ich das Gef&uuml;hl, nicht mehr gebraucht zu werden, nicht mehr mithalten zu k&ouml;nnen, nicht mehr
    wertgesch&auml;tzt zu werden? F&uuml;hle ich mich ersch&ouml;pft und ausgebrannt? Hadere ich mit verpassten Chancen
    und habe innerlich schon gek&uuml;ndigt?</p>
<p>Als &auml;lterer Berufst&auml;tiger gesund, fit und motiviert zu sein, offen und neugierig zu bleiben, sich
    weiterzubilden und geistig &bdquo;am Ball&ldquo; zu bleiben, die eigenen Grenzen zu kennen und die St&auml;rken zum
    Nutzen des Unternehmens einzusetzen &ndash; das alles ist nicht selbstverst&auml;ndlich. Man muss etwas daf&uuml;r
    tun! Es ist vor allem wichtig, an der eigenen Einstellung zu arbeiten. Das Seminar gibt daf&uuml;r wertvolle
    Impulse.</p>
<p>&nbsp;</p>
<p><strong>Inhalte</strong></p>
<p>&nbsp;</p>
<p>Das eigene Bild vom &Auml;lterwerden &uuml;berpr&uuml;fen:</p>
<p>Denke ich defizitorientiert oder ressourcenorientiert?</p>
<p>&nbsp;</p>
<p>Selbstwertgef&uuml;hl und Motivation st&auml;rken: Was kann ich und was ist mir wichtig?</p>
<p>Wo werde ich gebraucht und wof&uuml;r engagiere ich mich gerne?</p>
<p>&nbsp;</p>
<p>&bdquo;Reife Leistung&ldquo; bringen: St&auml;rken zeigen, Verantwortung &uuml;bernehmen, vertrauensw&uuml;rdig sein,
    Wissen teilen</p>
<p>&nbsp;</p>
<p>Typische Fallen in der Zusammenarbeit zwischen &Auml;lteren und J&uuml;ngeren vermeiden.</p>
<p>&bdquo;Platzhirsch&ldquo;? &bdquo;&Uuml;bermutter&ldquo;? &bdquo;Opferrolle&ldquo;? &ndash; Wie ich aus destruktiven
    Mustern aussteige und eine konstruktive Rolle in meinem Team finde</p>
<p>&nbsp;</p>
<p>Burnoutpr&auml;vention: Work-Life-Balance, &bdquo;gesunde&ldquo; Lebenseinstellung, Resilienz,</p>
<p>Bewegung und Ern&auml;hrung</p>
<p>&nbsp;</p>
<p>Motivation f&ouml;rdern:</p>
<p>Vernetzung mit Gleichaltrigen, Weiterbildung, evtl. Teilzeitarbeit</p>
<p>&nbsp;</p>
<p><strong>Zielgruppe</strong></p>
<p>Mitarbeiter/innen der Altersgruppe &bdquo;50 plus&ldquo;, die ihre Gesundheit und Leistungs-f&auml;higkeit erhalten
    und ihre Arbeitszufriedenheit und Motivation steigern wollen</p>
<p>&nbsp;</p>
<p><strong>Methodik</strong></p>
<p>Kurze Theorieblocks, Austausch und Analyse bisheriger Erfahrungen der Teilnehmenden, praktische &Uuml;bungen in der
    Kleingruppe, Feedback</p>
<p>&nbsp;</p>
<p>Das Seminar ist in der Regel eint&auml;gig.</p>
<p>Termin nach Vereinbarung.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>