---
layout: page
---

<p><strong><span style="font-size: x-large;">Teamarbeit im Generationenmix -&nbsp;</span> &nbsp; </strong></p>
<p><strong>Altersgemischte Teams: Die Potenziale entfalten</strong></p>
<p>&nbsp;</p>
<p>Es ist eigentlich der Normalfall, dass Teams am Arbeitsplatz aus Menschen verschiedener Generationen zusammengesetzt
    sind. Und das ist auch gut so, denn altersgemischte Teams haben das Potenzial zu Spitzenleistungen.</p>
<p>Gleichzeitig bringen altersgemischte Teams aber auch ein hohes Risiko f&uuml;r Konflikte mit sich. Z.B. wenn die
    j&uuml;ngere Kollegin von der &auml;lteren &bdquo;unter die Fittiche&ldquo; genommen wird &ndash; gegen ihren
    Willen. Oder wenn der &auml;ltere Kollege sich mit dem j&uuml;ngeren immer wieder &bdquo;Revierk&auml;mpfe&ldquo;
    liefert. Teams werden ausgebremst, wenn die Mitglieder verschiedener Generationen in ungute Rollenmuster gehen, wenn
    sie keinen Blick haben f&uuml;r die eigenen Grenzen und die St&auml;rken des anderen nicht wertsch&auml;tzen
    k&ouml;nnen.</p>
<p>Im Seminar werden die individuellen Leistungsprofile mit ihren altersspezifischen St&auml;rken und Schw&auml;chen
    herausgearbeitet. Alterstypische destruktive Verhaltensmuster werden bewusst gemacht und M&ouml;glichkeiten zu
    konstruktiver Zusammenarbeit aufgezeigt. Die Chancen zu gegenseitiger Erg&auml;nzung und dem Erzeugen von
    Synergieeffekten werden dadurch deutlich. Denn es gibt keine st&auml;rkeren Teams als altersgemischte Teams &ndash;
    wenn man die Sache richtig angeht.</p>
<p>&nbsp;</p>
<p><strong>Inhalt</strong></p>
<p><strong>Erfahrung und Innovation &ndash; ein unschlagbares Gespann</strong></p>
<p>Neuere Forschungsergebnisse &uuml;ber die Leistungsprofile verschiedener Lebensalter</p>
<p>&nbsp;</p>
<p><strong>Was bremst mein Team?</strong></p>
<p>&bdquo;Platzhirsch&ldquo;, &bdquo;&Uuml;bermutter&ldquo;, &bdquo;Senkrechtstarter&ldquo;, &bdquo;Greenhorn&ldquo;
    &ndash; es gibt etliche altersspezifische Rollen, die nicht besonders teamdienlich sind.</p>
<p>Wie treten sie in Erscheinung? Und wie kann man aus ihnen aussteigen?</p>
<p>&nbsp;</p>
<p><strong>Das &bdquo;Drama-Dreieck&ldquo;</strong></p>
<p>Ein Diagnoseinstrument aus der Transaktionsanalyse, das uns hilft, eine konflikttr&auml;chtige Dynamik im Team zu
    verstehen und zu ver&auml;ndern.</p>
<p>&nbsp;</p>
<p><strong>&bdquo;Wie sag ich`s meinem Kinde?&ldquo;</strong></p>
<p>Probleme im Team ansprechen, taktvoll und ohne zu verletzen</p>
<p>&nbsp;</p>
<p><strong>Sich selbst und andere wertsch&auml;tzen &ndash; in aller Verschiedenheit</strong></p>
<p>Einige Impulse in Anlehnung an die Rollenmodelle von Fritz Riemann und</p>
<p>Meredith Belbin</p>
<p>&nbsp;</p>
<p><strong>Teamgeist und Synergieeffekte</strong></p>
<p>Die &bdquo;Chemie&ldquo; muss stimmen, das Vertrauen muss da sein</p>
<p>Was kann ich daf&uuml;r tun?</p>
<p>&nbsp;</p>
<p><strong>Zielgruppe</strong>&nbsp;</p>
<p>Mitarbeiterinnen und Mitarbeiter zwischen 18 und 65, die ihre Rolle im Team reflektieren und die Zusammenarbeit mit
    ihren Kollegen verbessern wollen.</p>
<p>Im Idealfall sind die Seminarteilnehmer so gemischt, dass jeweils einige Kollegen unter 35 und einige &uuml;ber 50
    dabei sind. Sie k&ouml;nnen ruhig aus verschiedenen Teams &bdquo;zusammengew&uuml;rfelt&ldquo; sein.</p>
<p>&nbsp;</p>
<p><strong>Methodik</strong></p>
<p>Kurze Theorieblocks, Erfahrungsaustausch, Selbstreflexion (Typentest), praktische &Uuml;bungen in der Kleingruppe,
    Feedback</p>
<p>&nbsp;</p>
<p>Eint&auml;giges Seminar</p>
<p>Termin nach Vereinbarung</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>